/* This is the message for our alert controller */
"Alert Controller Message" = "Alert Controller Message";

/* This is the title for our alert controller */
"Alert Controller Title" = "Alert Controller Title";

/* Brad */
"Brad" = "Le Brad";

/* This is the title for the main photos button */
"Photos" = "Fotos";

